"STORE_DESCRIPTION" = "VLC hè un lettore multimedià di rigalu è à fonte aperta per tutte e piattaforme. Pò leghje tutti i vostri video, spettaculi è musica in a maiò parte di i furmati direttamente è senza cunversione.\nPermette a sincrunizazione di schedariu cù Dropbox, GDrive, OneDrive, Box, iCloud Drive, iTunes, offre i scaricamenti diretti, u spartimentu Wi-Fi, ma dinù a lettura di cuntinuu di i servitori medià SMB, FTP, SFTP, NFS, UPnP/DLNA è da u web.\nVLC permette l’impiegu di sottutituli avanzati inchjudendu a cumpatibilità SSA sana, l’audio multitraccia, u cuntrollu di a vitezza di ripruduzzione è a trasfurmazione cù Chromecast.\n\nVLC hè tuttu di rigalu è à fonte aperta.";

"STORE_DESCRIPTION_TV" = "VLC hè un lettore multimedià di rigalu è à fonte aperta per tutte e piattaforme.\nPò leghje tutti i vostri video, spettaculi è musica in a maiò parte di i furmati direttamente, senza cunversione.\nPermette a ripruduzzione alluntanata da u vostru Mac o PC grazia à un’interfaccia web, ma dinù a lettura di cuntinuu à partesi di servitori medià SMB, FTP, SFTP, NFS, UPnP/DLNA è da u web.\nVLC permette l’impiegu di sottutituli avanzati includendu a cumpatibilità sana SSA, l’audio multitraccia, è u cuntrollu di a vitezza di ripruduzzione.\n\nVLC hè tuttu di rigalu è à fonte aperta.\n\nL’illustrazioni sò pruvisti da TMDb, chì hè una banca di dati di filmi mantenuta da a cumunità.";

"UNKNOWN_TRACK_TYPE" = "Tipu di traccia scunnisciutu";
"CHOOSE_TITLE" = "Sceglie u titulu";
"CHOOSE_CHAPTER" = "Sceglie u capitulu";
"CHAPTER_SELECTION_TITLE" = "Capituli";
"TITLE" = "Titulu";
"CHAPTER" = "Capitulu";
"TRACK_SELECTION" = "Selezzione di traccia";
"AUDIO" = "Audio";
"SUBTITLES" = "Sottutituli";
"LANGUAGE" = "Lingua";
"MEDIA_INFO" = "Infurmazione medià";
"VIDEO_DIMENSIONS" = "Dimensioni di a video";
"FORMAT_VIDEO_DIMENSIONS" = "%ix%i pixel";
"FORMAT_AUDIO_TRACKS" = "%i traccie audio";
"ONE_AUDIO_TRACK" = "Una traccia audio";
"FORMAT_SPU_TRACKS" = "%i traccie di sottutituli";
"ONE_SPU_TRACK" = "Una traccia di sottutituli";
"TRACKS" = "%i Traccie";
"TRACK" = "%i Traccia";
"TRACKS_DURATION" = "%u traccie, durata : %@";
"NB_ALBUM_FORMAT" = "%i Albumu";
"NB_ALBUMS_FORMAT" = "%i Albumi";

"PLAYING_EXTERNALLY_TITLE" = "TV Cunnetta";
"PLAYING_EXTERNALLY_DESC" = "Sta video hè sunata nant’à a TV";
"PLAYING_EXTERNALLY_ADDITION" = "\n Ripruduzzione in corsu nant’à :"; /* \n should stay in every translation */

"VFILTER_HUE" = "Tinta";
"VFILTER_CONTRAST" = "Cunstrastu";
"VFILTER_BRIGHTNESS" = "Lucidezza";
"VFILTER_SATURATION" = "Saturazione";
"VFILTER_GAMMA" = "Gamma";

"PRESET_PREAMP_SETTING" = "Parametri di prerigatura è preamplificazione";
"PREAMP" = "Preamplificazione";
"SNAP_BANDS" = "Striscie elastiche";

"PLAYBACK_FAILED" = "Fiascu di a ripruduzzione";
"PLEASE_WAIT" = "Aspittate per piacè";
"AR_CHANGED" = "Furmatu di screnu : %@";
"DEFAULT" = "Predefinitu";
"FILL_TO_SCREEN" = "Taglià per riempie u screnu";
"PLAYBACK_SPEED" = "Vitezza di ripruduzzione";
"SPU_DELAY" = "Cumportu di sottutituli";
"AUDIO_DELAY" = "Cumportu audio";
"BUTTON_SLEEP_TIMER" = "Minuteria di veghja";
"SLEEP_TIMER_UPDATED" = "Minuteria di veghja mudificata";
"CONTINUE_PLAYBACK" = "Cuntinuà a ripruduzzione ?";
"CONTINUE_PLAYBACK_LONG" = "Vulete cuntinuà a ripruduzzione di \"%@\" induve l’avete lasciata ?";

"BUTTON_ABOUT" = "Apprupositu";
"BUTTON_BACK" = "Precedente";
"BUTTON_DONE" = "Fattu";
"BUTTON_CANCEL" = "Abbandunà";
"BUTTON_SAVE" = "Arregistrà";
"BUTTON_DOWNLOAD" = "Scaricà";
"BUTTON_DELETE" = "Squassà";
"BUTTON_OK" = "Vai";
"BUTTON_DISMISS" = "Ricusà";
"BUTTON_CONTACT" = "Cuntattateci";
"BUTTON_CONNECT" = "Cunnette";
"BUTTON_RENAME" = "Rinuminà";
"BUTTON_LEARN_MORE" = "Per sapene di più";
"BUTTON_LOGOUT" = "Esce";
"BUTTON_CONTINUE" = "Cuntinuà";
"BUTTON_SET" = "Definisce";
"BUTTON_RESET" = "Viutà";
"BUTTON_RESCAN" = "Analizà torna";
"PRIVATE_PLAYBACK_TOGGLE" = "Ripruduzzione privata";
"SCAN_SUBTITLE_TOGGLE" = "Ricerca di i sottutituli (solu http)";

"BUTTON_RENDERER" = "Apparechji di diffusione";
"BUTTON_RENDERER_HINT" = "Affissà un listinu di l’apparechji di diffusione dispunibule";
"BUTTON_AIRPLAY" = "AirPlay o Bluetooth";
"BUTTON_AIRPLAY_HINT" = "Affissà un listinu di l’apparechji AirPlay o Bluetooth dispunibule";

"UPGRADING_LIBRARY" = "Rinnovà a mediateca";

"FAVORITES" = "Favuriti";
"NO_FAVORITES" = "Ùn ci hè alcunu favuritu fin’avà";
"NO_FAVORITES_DESCRIPTION" = "Marcà i vostri cartulari favuriti quandu vo navigate nant’à i servitori per fighjalli affissati quì.";
"ADD_FAVORITE" = "Aghjunghje à i favuriti";
"REMOVE_FAVORITE" = "Caccià da i favuriti";
"FAVORITE_ALERT_TITLE" = "Vulete aghjunghje stu cartulare à i vostri favuriti ?";
"UNFAVORITE_ALERT_TITLE" = "Vulete caccià stu cartulare da i vostri favuriti ?";

"OPEN_NETWORK" = "Apre un flussu di reta";
"NETWORK_TITLE" = "Flussu di reta";
"OPEN_NETWORK_HELP" = "Scrive un indirizzu HTTP, RTSP, RTMP, MMS, FTP o UDP/RTP per apre direttamente u flussu.";
"HTTP_UPLOAD_SERVER_OFF" = "Servitore inattivu";
"HTTP_UPLOAD_NO_CONNECTIVITY" = "Alcuna cunnessione Wi-Fi attiva";
"OPEN_STREAM_OR_DOWNLOAD" = "Vulete scaricà o leghje st’indirizzu ?";
"ALWAYS_STREAM_URL" = "Sempre leghje l’indirizzi web";
"SHARED_VLC_IOS_LIBRARY" = "Bibliuteca sparta di VLC per iOS";
"SMB_CIFS_FILE_SERVERS" = "Servitori di schedariu (SMB)";

"MANAGED_SERVERS" = "Urganizatu";

"SMB_CIFS_FILE_SERVERS_SHORT" = "SMB";

"HTTP_DOWNLOAD_CANCELLED" = "Scaricamentu abbandunatu da l’utilizatore";

"DOWNLOAD_FROM_HTTP" = "Scaricamenti";
"ERROR_NUMBER" = "U sbagliu %i hè accadutu";
"DOWNLOAD_FAILED" = "Fiascu di u scaricamentu";
"FILE_NOT_SUPPORTED" = "Furmatu di schedariu micca accettatu";
"FILE_NOT_SUPPORTED_LONG" = "U furmatu di schedariu impiegatu da %@ ùn hè micca accettatu da sta versione di VLC per iOS.";
"SCHEME_NOT_SUPPORTED" = "Furmatu d’indirizzu micca accettatu";
"SCHEME_NOT_SUPPORTED_LONG" = "U furmatu d’indirizzu (%@) ùn hè micca accettatu. Ci vole à impiegà un indirizzu principiendu cù HTTP, HTTPS o FTP.";
"RENAME_MEDIA_TO" = "Scrivite un novu nome per %@";

"FOLDER_EMPTY" = "Cartulare viotu";

"SHARING_ACTION_SHEET_TITLE_CHOOSE_FILE" = "Sceglie un schedariu à apre :";
"SHARING_ACTIVITY_OPEN_IN_TITLE" = "Apre In…";
"SHARING_ERROR_NO_FILES" = "Alcunu schedariu à sparte";
"SHARING_ERROR_NO_APPLICATIONS" = "Ùn si trova micca d’appiecazione per apre stu tipu di schedariu";
"SHARING_SUCCESS_CAMERA_ROLL" = "U schedariu hè statu arregistratu bè in a bibliuteca di filmu";

"FAVORITEVC_DETAILTEXT" = "Fighjà i vostri cartulari favuriti";
"STREAMVC_DETAILTEXT" = "Sunà i flussi puru senza scaricalli";
"DOWNLOADVC_DETAILTEXT" = "Scaricà i schedarii puru ver di u vostru apparechju";
"HEADER_TITLE_RENDERER" = "Selezziunà un apparechju di diffusione";

"BROWSE" = "Navigà";
"NETWORK" = "Reta";
"LOCAL_NETWORK" = "Reta lucale";
"CONNECT_TO_SERVER" = "Cunnette à u servitore";
"FILE_SERVER" = "Servitori di schedariu";
"USER_LABEL" = "Utilizatore";
"PASSWORD_LABEL" = "Parolla d’intesa";
"DISABLE_LABEL" = "Disattivà";
"BUTTON_ANONYMOUS_LOGIN" = "Cunnessione anonima";

"LOCAL_SERVER_REFRESH" = "Attualizà";
"LOCAL_SERVER_LAST_UPDATE" = "Ultima mudificazione : %@";
"LOCAL_SERVER_CONNECTION_FAILED_TITLE" = "FIASCU DI A CUNNESSIONE À U SERVITORE";
"LOCAL_SERVER_CONNECTION_FAILED_MESSAGE" = "Ci vole à verificà u vostru indirizzu di servitore è l’infurmazioni d’identificazione";

"FILES_APP_CELL_TITLE" = "Schedarii lucali";
"FILES_APP_CELL_SUBTITLE" = "Apre un schedariu senza cupiallu in VLC";

"CLOUD_SERVICES" = "Servizii di nivulu";
"LOGIN" = "Identificazione";
"LOGGED_IN" = "Identificatu bè";
"LOGGED_IN_SERVICES" = "%d servizii cunnetti";
"LOGGED_IN_SERVICE" = "1 serviziu cunnettu";

"DROPBOX_DOWNLOAD" = "Scaricà u schedariu ?";
"DROPBOX_DL_LONG" = "Vulete scaricà \"%@\" nant’à u vostru %@ ?";
"DROPBOX_LOGIN" = "Identificazione";

"GDRIVE_ERROR_FETCHING_FILES" = "Sbagliu durante a ricuperazione di i schedarii";
"GDRIVE_DOWNLOAD_SUCCESSFUL" = "U vostru schedariu hè statu scaricatu bè";
"GDRIVE_DOWNLOAD_SUCCESSFUL_TITLE" = "SUCCESSU";
"GDRIVE_ERROR_DOWNLOADING_FILE" = "Un sbagliu hè accadutu durante u scaricamentu";
"GDRIVE_ERROR_DOWNLOADING_FILE_TITLE" = "SBAGLIU";

"ONEDRIVE_MEDIA_WITHOUT_URL" = "U medià selezziunatu ùn hà micca un indirizzu chì si pò sunà";

"DISK_FULL" = "Cunfina d’allucamentu tocca";
"DISK_FULL_FORMAT" = "%@ ùn pò micca esse allucatu nant’à u vostru %@, perchè ùn avete micca abbastanza di spaziu liberu.";

"NUM_OF_FILES" = "%i schedarii";
"ONE_FILE" = "1 schedariu";
"NO_FILES" = "Alcunu schedariu accettatu";
"DOWNLOADING" = "Scaricamentu…";
"REMAINING_TIME" = "Tempu rimanentu : %@";
"BIOMETRIC_UNLOCK" = "Sbluccà a mediateca\nAbbandunà a scrittura di u codice d’intesa";

// Passcode Strings that we need to localize for them
"Set Passcode" = "Definisce un codice d’intesa";
"Enter Passcode" = "Scrivite u codice d’intesa";
"Enter a passcode" = "Scrive un codice d’intesa";
"Enter your passcode" = "Stampittà u vostru codice d’intesa";
"Passcodes did not match. Try again." = "I codici d’intesa ùn currispondenu micca. Pruvate torna.";
"Re-enter your passcode" = "Scrive torna u vostru codice d’intesa";
"Passcode Options" = "Ozzioni di u codice d’intesa";
"4-Digit Numeric Code" = "Codice numericu à 4 cifri"; /* Passcode 4 digit numeric code */
"6-Digit Numeric Code" = "Codice numericu à 6 cifri"; /* Passcode 6 digit numeric code */

"Settings" = "Parametri"; // plain text key to keep compatibility with InAppSettingsKit's upstream
"ON" = "Sì";
"OFF" = "Nò";

"EMPTY_LIBRARY" = "Mediateca viota";
"EMPTY_LIBRARY_LONG" = "Per a ripruduzzione, pudete diffonde un medià da un servitore di a vostra reta lucale, da u nivulu o sincrunizà u medià cù u vostru apparechju impieghendu iTunes, Wi-Fi Upload o i servizii di Nivulu.";

"EMPTY_NO_PLAYLISTS" = "Liste di lettura";
"EMPTY_NO_PLAYLISTS_DESCRIPTION" = "Per creà e liste di lettura, aprite u modu di mudificazione nant’à l’unghjette di cuntenutu audio o video è selezziunate u vostru medià favuritu.\nPudete dinù sincrunizà e liste di lettura esistente da i vostri altri apparechji o da Internet.";

"EMPTY_PLAYLIST" = "Lista di lettura viota";
"EMPTY_PLAYLIST_DESCRIPTION" = "Aghjunghje un medià mudifichendu e categurie rispettive.";

"EMPTY_HISTORY" = "Viutà a cronolugia";
"EMPTY_HISTORY_DESCRIPTION" = "Ora, alcunu medià.";

"EMPTY_MEDIA_LIST" = "Lista di medià viota";
"EMPTY_MEDIA_LIST_DESCRIPTION" = "A lista di medià hè viota è dunque a lettura ùn pò micca principià";

"PLAYBACK_SCRUB_HELP" = "Fate sculiscià u ditu insù per adattà a cadenza di scaruschjera.";
"PLAYBACK_SCRUB_HIGH" = "Scaruschjera à alta vitezza";
"PLAYBACK_SCRUB_HALF" = "Scaruschjera à meza vitezza";
"PLAYBACK_SCRUB_QUARTER" = "Scaruschjera à quartu vitezza";
"PLAYBACK_SCRUB_FINE" = "Scaruschjera di precisione";
"PLAYBACK_SCRUB_TOTAL_TIME_FORMAT" = "%@ scorsu, durata tutale %@"; /* 1: elapsed time, 2: total time */
"PLAYBACK_SCRUB_REMAINING_TIME_FORMAT" = "%@ scorsu, %@"; /* 1: elapsed time, 2: remaining time */
"PLAYBACK_SCRUB_ACCESSIBILITY_TIME_DISPLAY" = "Affissera di u tempu";
"PLAYBACK_POSITION" = "Pusizione di ripruduzzione";
"VIDEO_FILTER" = "Filtri video";
"VIDEO_FILTER_RESET_BUTTON" = "Rimette à zeru i filtri video";
"VIDEO_ASPECT_RATIO_BUTTON" = "Prupurzioni di a video";
"BWD_BUTTON" = "Saltà nanzu";
"FWD_BUTTON" = "Saltà in avanti";
"PLAY_BUTTON" = "Sunà";
"NEXT_BUTTON" = "Seguente";
"PREV_BUTTON" = "Precedente";
"PLAY_ALL_BUTTON" = "Tuttu leghje";
"PLAY_ALL_HINT" = "Leghje tutti i medià di a cullezzione";

"RESET_VIDEO_FILTERS" = "Vulete reinizià i filtri video ?";
"RESET_PLAYBACK_SPEED" = "Vulete reinizià a vitezza di lettura ?";
"RESET_EQUALIZER" = "Vulete reinizià i parametri di l’ugualizatore ?";
"RESET_SLEEP_TIMER" = "Vulete reinizià a minuteria di veghja ?";

"CUSTOM_EQUALIZER_PROFILES" = "Prufili persunalizati";
"DEFAULT_PROFILE_NAME" = "Prufilu persunalizatu";
"CUSTOM_EQUALIZER_ALERT_TITLE" = "Arregistrà u prufilu novu";
"CUSTOM_EQUALIZER_ALERT_MESSAGE" = "Vulete arregistrà un prufilu novu cù i valori selezziunati ?";
"RENAME_CUSTOM_PROFILE_TITLE" = "Rinuminà u prufilu";
"DELETE_CUSTOM_PROFILE_TITLE" = "Squassà u prufilu";
"DELETE_CUSTOM_PROFILE_MESSAGE" = "Vulete squassà u prufilu selezziunatu ?";

"VERSION_FORMAT" = "Versione : %@";
"BASED_ON_FORMAT" = "Appughjatu nant’à :<br />%@";

"NEW" = "NOVU";

"VO_VIDEOPLAYER_TITLE" = "Lettore video";
"VO_VIDEOPLAYER_DOUBLETAP" = "Picchichjà duie volte per affissà o piattà i cuntrolli di ripruduzzione";

"FIRST_STEPS_ITUNES" = "Sincrunizazione di schedariu";
"FIRST_STEPS_ITUNES_TITLE" = "Sincrunizà cù u vostru urdinatore";
"FIRST_STEPS_ITUNES_DETAILS" = "Cunnette u vostru %@ per impiegà u Finder o iTunes per u « Spartimentu di schedariu ». Selezziunà VLC per trasferisce schedarii.";
"FIRST_STEPS_WIFI_TITLE" = "Sparte via Wi-Fi";
"FIRST_STEPS_WIFI_DETAILS" = "Stampittate l’indirizzu web generatu in u vostru navigatore preferitu quandu site cunnessu à a listessa reta chè u vostru %@.";
"FIRST_STEPS_CLOUDS" = "Nivuli";
"FIRST_STEPS_CLOUD_TITLE" = "Nivulu";
"FIRST_STEPS_CLOUD_DETAILS" = "Incaricà u vostru medià ver di un serviziu di nivulu cum’è Google Drive o Dropbox per scaricalli da luntanu o leghjeli da cuntinuu.";

"PLEX_CHECK_ACCOUNT" = "Cuntrollà u vostru contu Plex in i parametri";
"PLEX_ERROR_ACCOUNT" = "Sbagliu d’accessu à Plex";

"UNAUTHORIZED" = "Micca auturizatu";

"SERVER" = "Servitore";
"SERVER_PORT" = "Portu";
"NO_SERVER_FOUND" = "Alcunu servitore trouvu";
"NO_RECENT_STREAMS" = "Alcunu flussu ùn hè statu sunatu pocu fà";

"WEBINTF_TITLE" = "Spartera via Wi-Fi";
"WEBINTF_ETHERNET" = "Spartera via Ethernet";
"WEBINTF_DROPFILES" = "Depone i schedarii";
"WEBINTF_DROPFILES_LONG" = "Depone i schedarii in a finestra per aghjunghjelli à u vostru %@.<br>O cliccà nant’à u buttone \"+\" per impiegà u dialogu di u selettore di schedariu.";
"WEBINTF_DOWNLOADFILES" = "Scaricà i schedarii";
"WEBINTF_DOWNLOADFILES_LONG" = "Basta à cliccà nant’à u schedariu chì voi vulete scaricà da u vostru %@.";
"WEBINTF_ADDRESS_COPIED" = "Indirizzu cupiatu in u preme’papei";
"WEBINTF_TITLE_ATV" = "Ripruduzzione alluntanata";
"WEBINTF_DROPFILES_LONG_ATV" = "Depone i schedarii in a finestra per sunalli nant’à u vostru %@.<br>O cliccà nant’à u buttone \"+\" per impiegà u dialogu di u selettore di schedariu.";
"WEBINTF_URL_SENT" = "Indirizzu mandatu bè.";
"WEBINTF_URL_EMPTY" = "Un indirizzu ùn pò micca esse viotu.";
"WEBINTF_URL_INVALID" = "Ùn hè micca un indirizzu accettevule.";
"WEBINTF_AUTH_REQUIRED" = "Ci vole à stampittà u codice d’intesa chì vo avete definitu in VLC per iOS :";
"WEBINTF_AUTH_WRONG_PASSCODE" = "U codice d’intesa hè falsu.<br>Tentativi rimanente :";
"WEBINTF_AUTH_BANNED" = "Avete scrittu troppu di codici d’intesa falsi.<br>Ci vole à rilancià VLC per iOS è pruvà torna.";

"DURATION" = "Durata";
"TITLE" = "Titulu";
"ROTATE_BUTTON" = "Girà"; /* Accessibility label for rotate button on the player */
"ROTATE_BUTTON_HINT" = "Invertisce u lettore video trà i modi orizuntale è verticale"; /* Accessibility hint for rotate button on the player */

"AUDIO_INFO_VC_TITLE" = "Infurmazione audio";
"ENTER_URL" = "Scrivite l’indirizzu à leghje";
"HTTP_SERVER_ON" = "Disattivà a ripruduzzione alluntanata";
"HTTP_SERVER_OFF" = "Attivà a ripruduzzione alluntanata";
"CACHED_MEDIA" = "Medià in impiatta";
"CACHED_MEDIA_LONG" = "I medià affissati quì sò allucati lucalmente nant’à a vostra Apple TV. Nota : stu cuntenutu pò esse cacciatu à ogni mumentu senza avertimentu da u sistema quandu VLC ùn funzioneghja micca s’è u vostru apparechju si trova troppu pienu.";
"DOWNLOAD_SUBS_FROM_OSO" = "Scaricà i sottutituli…";
"FOUND_SUBS" = "Sottutituli trovi";
"NO_SUB_FOUND_OSO" = "Ùn si pò truvà alcunu sottutitulu per u vostru elementu medià « %@».";
"SELECT_AUDIO_FROM_FILES" = "Caricà un audio esternu…";
"SELECT_SUBTITLE_FROM_FILES" = "Caricà un sottutitulu esternu…";
"USE_SPDIF" = "Impiegà Pass-through (S/PDIF)";

"PLAYBACK" = "Ripruduzzione";
"REPEAT_MODE" = "Ripete";
"REPEAT_DISABLED" = "Disattivata";
"REPEAT_SINGLE" = "Schedariu attuale";
"REPEAT_FOLDER" = "Cartulare";
"SHUFFLE" = "Aleatoriu";
"SHUFFLE_DISABLED" = "Lettura aleatoria disattivata";

"RESET_NETWORK_STREAM_LIST_TITLE" = "Reinizià a lista";
"RESET_NETWORK_STREAM_LIST_TEXT" = "Reinizià ab’eternu a lista di i flussi di a reta letti pocu fà.";

// MARK: - Local Network Service Names
"UPNP_LONG" = "Plug’n’Play (UPnP) Universale";
"UPNP_SHORT" = "UPnP";

"PLEX_LONG" = "Plex Media Server (via Bonjour)";
"PLEX_SHORT" = "Plex";

"FTP_SHORT" = "FTP";
"SFTP_SHORT" = "SFTP";

"NFS_LONG" = "Sistema di schedariu di reta (NFS)";
"NFS_SHORT" = "NFS";

"BONJOUR_FILE_SERVERS" = "Servitore di schedariu BONJOUR";
"DSM_WORKGROUP" = "Gruppu di travagliu";

"URL_NOT_SUPPORTED" = "L’indirizzu ùn pò micca esse aperta";

// Insert %@ where play-pause-glyph should be placed
"DELETE_ITEM_HINT" = "Appughjà %@ per squassà"; /* Insert %@ where play-pause-glyph should be placed */
"DELETE_MESSAGE" = "Cunfirmà a squassatura di a selezzione";
"DELETE_MESSAGE_PLAYLIST" = "Site sicuru di vulè squassà a lista di lettura selezziunata ?\nI schedarii multimedià assuciati ùn seranu micca squassati.";
"DELETE_MESSAGE_PLAYLIST_CONTENT" = "Site sicuru di vulè caccià i medià selezziunati da a lista di lettura ?\nÙn seranu micca squassati nant’à u discu.";

// MARK: - Drag and Drop

"PROTOCOL_NOT_SELECTED" = "Protocollu micca selezziunatu";
"Settings" = "Parametri";

"ERROR" = "Sbagliu";
"SORT" = "Classificazione";
"SORT_BY" = "Classificà da";
"SEARCH" = "Ricerca";
"VIDEO" = "Video";

// MARK: - MediaViewController Swipable Header
"ALBUMS" = "Albumi";
"ARTISTS" = "Artisti";
"EPISODES" = "Episodii";
"GENRES" = "Generi";
"ALL_VIDEOS" = "Tutte e video";
"SONGS" = "Canzone";
"PLAYLISTS" = "Liste di lettura";
"VIDEO_GROUPS" = "Gruppi di video";
"HISTORY" = "Cronolugia";
"MODIFIED_DATE" = "Data di mudificazione";
"NAME" = "Nome";

// MARK: - EDIT

"BUTTON_MENU" = "Listinu";
"BUTTON_MENU_HINT" = "Selezziunà, riurganizà è ordinà l’elementi multimedià chì sò affissati nant’à sta vista";

"BUTTON_EDIT" = "Mudificà";
"BUTTON_EDIT_HINT" = "Modu di mudificazione";

"BUTTON_SELECT" = "Selezziunà";
"BUTTON_SELECT_HINT" = "Buttone di selezzione";

"BUTTON_SELECT_ALL" = "Tuttu selezziunà";
"BUTTON_SELECT_ALL_HINT" = "Selezziunà tutti l’elementi multimedià presenti nant’à sta vista";

"BUTTON_HISTORY" = "Cronolugia";
"BUTTON_HISTORY_HINT" = "Vede i vostri medià letti pocu fà";

"BUTTON_CLEAR" = "Squassà";
"CLEAR_HISTORY_TITLE" = "Squassà a cronolugia";
"CLEAR_HISTORY_MESSAGE" = "Cunfirmà a squassatura di a cronolugia";

"ADD_TO_PLAYLIST" = "Aghjunghje à a lista di lettura";
"ADD_TO_PLAYLIST_HINT" = "Apre u listinu per aghjunghje à a lista di lettura";

"PLAY_AS_AUDIO" = "Sunà cum’è audio";
"PLAY_AS_AUDIO_HINT" = "Sunà u schedariu video cum’è un schedariu audio.";

"PLAYLIST_PLACEHOLDER" = "Titulu di a lista di lettura";
"PLAYLIST_DESCRIPTION" = "Sceglie un titulu per a vostra nova lista di lettura";
"PLAYLIST_CREATION" = "Creà una nova lista di lettura";
"PLAYLIST_CREATION_HINT" = "Affissà un azzione interrattiva per creà una lista di lettura";
"ERROR_PLAYLIST_CREATION" = "Fiascu per creà una lista di lettura";
"ERROR_PLAYLIST_TRACKS" = "Fiascu per ritruvà e traccie";

"ERROR_RENAME_FAILED" = "Rinuminazione fiascata";
"ERROR_EMPTY_NAME" = "U titulu ùn pò micca esse viotu";

"SHARE_LABEL" = "Sparte";
"SHARE_HINT" = "Sparte i schedarii selezziunati";
"RENAME_HINT" = "Rinuminà i schedarii selezziunati";
"DELETE_HINT" = "Squassà i schedarii selezziunati";

"ADDITIONAL_OPTIONS" = "Ozzioni addiziunale";

// MARK: - Sort

"BUTTON_SORT" = "Classificazione";
"BUTTON_SORT_HINT" = "Affissà a scheda d’azzioni di classificazione";
"HEADER_TITLE_SORT" = "Classificà da";
"DESCENDING_LABEL" = "Ordine discendente";
"DESCENDING_SWITCH_LABEL" = "Ordine crescente o discendente";
"DESCENDING_SWITCH_HINT" = "Classificà u cuntestu da l’ordine crescente o discendente";
"GRID_LAYOUT" = "Quadrittera";
"GRID_LAYOUT_HINT" = "Affissà l’elementi cum’è una quadrittera";
"LIST_LAYOUT" = "Lista";
"HIDE_FEAT_ARTISTS" = "Piattà l’artisti feat.";
"HIDE_TRACK_NUMBERS" = "Piattà i numeri di traccia";

// MARK: - VLCMediaLibraryKit - Sorting Criteria

"ALPHA" = "Alfa-numericamente";
"DURATION" = "Durata";
"INSERTION_DATE" = "Data d’inserzione";
"LAST_MODIFICATION_DATE" = "Data di l’ultima mudificazione";
"RELEASE_DATE" = "Data d’esciuta";
"FILE_SIZE" = "Dimensione di schedariu";
"ARTIST" = "Artista";
"PLAY_COUNT" = "Contu di ripruduzzione";
"ALBUM" = "Albumu";
"FILENAME" = "Nome di schedariu";
"TRACK_NUMBER" = "Numeru di traccia";
"NB_AUDIO" = "Numeru di traccie audio";
"NB_MEDIA" = "Numeru di traccie multimedià";
"NB_VIDEO" = "Numeru di traccie video";
"NB_ALBUM" = "Numeru d’albumi";
"LAST_PLAYBACK_DATE" = "Ultima data di lettura";
"TRACK_ID" = "ID di a traccia";
"CUSTOM" = "Persunalizà";

// MARK: - VLCNetworkLoginTVViewController

"NO_SAVING_DATA" = "Nunda trovu";

// MARK: - MediaCollectionViewCell

"UNKNOWN_ARTIST" = "Artista scunnisciutu";
"VARIOUS_ARTIST" = "Artisti diversi";
"UNKNOWN_ALBUM" = "Albumu scunnisciutu";
"SINGLE_ITEM_SELECTED" = "elementu selezziunatu";
"MULTIPLE_ITEMS_SELECTED" = "elementi selezziunati";

// MARK: - VideoPlayerControls

"SUBTITLE_AND_TRACK_BUTTON" = "Sottutituli è traccie audio";
"SUBTITLE_AND_TRACK_HINT" = "Sciglite sottutituli o traccie audio";

"DVD_BUTTON" = "DVD";
"DVD_HINT" = "Interfaccia DVD";

"ROTATION_LOCK_BUTTON" = "Sblucchime di a rutazione";
"ROTATION_LOCK_HINT" = "Ammarchjunà a video cù l’orientazione attuale";

"REPEAT_HINT" = "Ripete u listessu medià";
"DO_NOT_REPEAT_HINT" = "Ùn ripete micca a lista di i medià";
"REPEAT_ALL_HINT" = "Ripete a lista di i medià";

"BACKWARD_BUTTON" = "In daretu";
"BACKWARD_HINT" = "Saltà in daretu";

"PREVIOUS_BUTTON" = "Precedente";
"PREVIOUS_HINT" = "Medià precedente";

"PLAY_PAUSE_BUTTON" = "Lettura o pausa";
"PLAY_PAUSE_HINT" = "Lettura o pausa di a ripruduzzione attuale";

"STOP_BUTTON" = "Piantà";
"CLOSE_HINT" = "Piantà a lettura";

"MINIMIZE_BUTTON" = "Minimizà";
"MINIMIZE_HINT" = "Minimizà u lettore";

"NEXT_HINT" = "Medià seguente";

"FORWARD_BUTTON" = "In avanti";
"FORWARD_HINT" = "Saltà in avanti";

"INTERFACE_LOCK_BUTTON" = "Ammarchjunà l’interfaccia";

"SELECT_A_MARK" = "Selezziunà a marca A";
"SELECT_A_MARK_HINT" = "Selezziunà a marca A di u ciclu AB";
"SELECT_B_MARK" = "Selezziunà a marca B";
"SELECT_B_MARK_HINT" = "Selezziunà a marca B di u ciclu AB";

"AB_LOOP" = "Ripetizione A→B";
"AB_LOOP_MARKS" = "Marche di ripetizione A→B";

"RESET_AB_LOOP" = "Vulete caccià a ripetizione A→B ?";
"RESET_AB_LOOP_MARKS" = "Vulete reinizià e marche di ripetizione A→B ?";

"SHUFFLE_HINT" = "Lettura à l’azardu di a lista di i medià";
"SHUFFLE_OFF_HINT" = "Ùn leghje micca à l’azardu a lista di i medià";

"ASPECT_RATIO_TITLE" = "Furmati di screnu";
"VIDEO_ASPECT_RATIO_BUTTON" = "Prupurzioni di a video";
"VIDEO_ASPECT_RATIO_HINT" = "Cambià u furmatu di a video currente";

"MORE_OPTIONS_BUTTON" = "Più";
"MORE_OPTIONS_HINT" = "Fighjà più di cuntrolli d’ozzione";

"PLAYBACK_CONTROLS_BAR_TITLE" = "Cuntrolli di lettura";
"PLAYBACK_CONTROLS_BAR_HINT" = "Pausa, spustamentu, capitulu seguente";

"PLAYER_WARNING_SUBTITLE_CAST_TITLE" = "Sottutituli micca accettati";
"PLAYER_WARNING_SUBTITLE_CAST_DESCRIPTION" = "I sottutituli ùn sò ancu accettati durante a diffusione.";

// MARK: - MediaMoreOptionsActionSheet
"EQUALIZER_CELL_TITLE" = "Ugualizatore";
"MORE_OPTIONS_HEADER_TITLE" = "Ozzioni video";
"MORE_OPTIONS_HEADER_AUDIO_TITLE" = "Ozzioni audio";
"BOOKMARKS_TITLE" = "Indette";
"ADD_BOOKMARKS_TITLE" = "Aghjunghje l’indette";
"BOOKMARK_DEFAULT_NAME" = "Aghjunghje un’indetta à";
"BOOKMARK_RENAME_TITLE" = "Rinuminà l’indetta";
"BOOKMARK_DELETE_TITLE" = "Squassà l’indetta";
"BOOKMARK_DELETE_MESSAGE" = "Cunfirmà a squassatura di l’indetta";
"INCREASE_BUTTON" = "Buttone d’aumentu";
"INCREASE_PLAYBACK_SPEED" = "Aumentà a vitezza di lettura";
"INCREASE_AUDIO_DELAY" = "Aumentà u cumportu audio";
"INCREASE_SUBTITLES_DELAY" = "Aumentà u cumportu di i sottutituli";
"DECREASE_BUTTON" = "Buttone di diminuzione";
"DECREASE_PLAYBACK_SPEED" = "Diminuisce a vitezza di lettura";
"DECREASE_AUDIO_DELAY" = "Diminuisce u cumportu audio";
"DECREASE_SUBTITLES_DELAY" = "Diminuisce u cumportu di i sottutituli";
"DISPLAY_PLAYBACK_SPEED_SHORTCUT" = "Affissà l’accurtatoghju di a vitezza di lettura";
"DISPLAY_PLAYBACK_SPEED_SHORTCUT_HINT" = "Attivà l’affissera di l’accurtatoghju di a vitezza di lettura";
"VIDEO_FILTERS_HINT" = "Selezziunà per apre a vista di i filtri video";
"PLAYBACK_SPEED_HINT" = "Selezziunà per apre a vista di a vitezza di lettura";
"SUBTITLES_DELAY_HINT" = "Selezziunà per apre a vista di cumportu di i sottutituli";
"AUDIO_DELAY_HINT" = "Selezziunà per apre a vista di cumportu audio";
"SLEEP_TIMER_HINT" = "Selezziunà per apre a vista di a minuteria di veghja";
"EQUALIZER_HINT" = "Selezziunà per apre a vista di l’ugualizatore";
"CHAPTERS_HINT" = "Selezziunà per apre a vista di i capituli";
"BOOKMARKS_HINT" = "Selezziunà per apre a vista di l’indette";
"INTERFACE_LOCK_HINT" = "Attivà l’ozzione per ammarchjunà l’interfaccia grafica";

// MARK: - Settings
"FORCE_RESCAN_TITLE" = "Sfurzà una nova analisa di a mediateca";
"FORCE_RESCAN_MESSAGE" = "Vulete sfurzà VLC à analisà torna a mediateca ?\nForse piglierà un pocu di tempu.";

"FEEDBACK_EMAIL_TITLE" = "U vostru avisu apprupositu di VLC nant’à iOS è iPad";
"FEEDBACK_EMAIL_NOT_POSSIBLE_TITLE" = "Contu di messaghjeria micca cunfiguratu";
"FEEDBACK_EMAIL_NOT_POSSIBLE_LONG" = "Cuntattateci via %@ da un altru apparechju.";

"SETTINGS_THEME_BLACK" = "Impiegà un sfondulu neru cù u modu scuru";
"SETTINGS_THEME_BLACK_SUBTITLE" = "Ecunumizeghja a batteria nant’à l’apparechji cù un screnu OLED";

"SETTINGS_RESET_TITLE" = "Reinizià i parametri";
"SETTINGS_RESET_MESSAGE" = "Vulete reinizià tutti i parametri à i so valori predefiniti ?";

"SETTINGS_PLAY_ALL" = "Ripruduzzione senza straziu di e cullezzioni";
"SETTINGS_PLAY_ALL_HINT" = "Attivà per leghje autumaticamente u medià seguente in l’unghjette audio o video";
"SETTINGS_PLAYLIST_PLAY_ALL" = "Ripruduzzione senza straziu di e liste di lettura";
"SETTINGS_PLAYLIST_PLAY_ALL_HINT" = "Attivà per leghje autumaticamente u medià seguente in una lista di lettura";

"SETTINGS_DOCUMENTATION" = "Documentazione";

// MARK: - Local Network

"SMBV1_WARN_TITLE" = "Avertimentu di cunnessione SMBv1";
"SMBV1_WARN_DESCRIPTION" = "Avemu abbentatu un vechju protocollu (SMBv1).\nSite sicuru di vulè cuntinuà cù SMBv1 ?\nVi ricumandemu di rinnovà o di cambià i parametri di u vostru servitore.";
"SMBV1_CONTINUE" = "Cuntinuà cù SMBv1";
"SMBV1_NEXT_PROTOCOL" = "Pruvà SMBv2/v3";

// MARK: - Preview labels

"ENCODING" = "Cudificazione";

// MARK: - Media groups

"ADD_TO_MEDIA_GROUP" = "Aghjunghje à u gruppu multimedià";
"ADD_TO_MEDIA_GROUP_HINT" = "Apre u listinu per aghjunghje à u gruppu multimedià";

"MEDIA_GROUPS" = "Gruppi multimedià";
"MEDIA_GROUPS_DESCRIPTION" = "Sceglie un titulu per u vostru novu gruppu multimedià";
"MEDIA_GROUPS_PLACEHOLDER" = "Titulu di u gruppu multimedià";

"REMOVE_FROM_MEDIA_GROUP" = "Caccià da u gruppu multimedià";
"REMOVE_FROM_MEDIA_GROUP_HINT" = "Caccià a selezzione da u gruppu multimedià";

"MEDIA_GROUP_CREATION" = "Novu gruppu multimedià";
"MEDIA_GROUP_CREATION_HINT" = "Affissà un’alerta per creà una lista di lettura";
"MEDIA_GROUP_MOVE_TO_ROOT" = "Dispiazzà u cuntenutu à u livellu u più altu";
"MEDIA_GROUP_MOVE_TO_ROOT_HINT" = "Dispiazzà u cuntenutu di a selezzione à u livellu u più altu";

"BUTTON_REGROUP" = "Raggruppà";
"BUTTON_REGROUP_TITLE" = "Raggruppà a selezzione";
"BUTTON_REGROUP_HINT" = "Pruvà di raggruppà autumaticamente i schedarii multimedià isulati.";
"BUTTON_REGROUP_DESCRIPTION" = "Site sicuru di vulè raggruppà autumaticamente i schedarii multimedià isulati ?\nForse piglierà un pocu di tempu.";

// MARK: - Files.app persistence file
"MEDIALIBRARY_FILES_PLACEHOLDER" = "Piazzà i medià quì per aghjunghjeli";
"MEDIALIBRARY_ADDING_PLACEHOLDER" = "Aghjuntu…";

// MARK: - QueueViewController

"PLAY_HINT" = "Leghje";
"PLAY_LABEL" = "Leghje";
"PLAY_NEXT_IN_QUEUE_HINT" = "Leghje a seguente di a lista";
"PLAY_NEXT_IN_QUEUE_LABEL" = "Leghje a seguente di a lista";
"APPEND_TO_QUEUE_HINT" = "Aghjunghje à a lista di lettura";
"APPEND_TO_QUEUE_LABEL" = "Aghjunghje à a lista di lettura";
"QUEUE_LABEL" = "Fila d’attesa";

"DISPLAY_AS" = "Affissà cum’è";

/* New strings */
"BRIGHTNESS_HINT" = "Cuntrollu verticale di lucidezza";
"BRIGHTNESS_SLIDER" = "Fate sguillà verticalmente per cambià u livellu di lucidezza";

/* New strings */
"VOLUME_HINT" = "Cuntrollu verticale di vulume";
"VOLUME_SLIDER" = "Fate sguillà verticalmente per cambià u livellu di vulume";

// MARK: - AudioMiniPlayer playback controls menu
"MENU_PLAYBACK_CONTROLS" = "Cuntrolli di ripruduzzione";
"MENU_REPEAT_DISABLED" = "Ùn ripete micca";
"MENU_REPEAT_SINGLE" = "Ripete u medià";
"MENU_REPEAT_ALL" = "Tuttu ripete";

// MARK: - ActionSheet

"ACTIONSHEET_BACKGROUND_LABEL" = "Sfondu di u fogliu d’azzioni";
"ACTIONSHEET_BACKGROUND_HINT" = "Picchichjà per caccià u fogliu d’azzioni.";

// MARK: - Donation
"DONATION_CUSTOM_AMOUNT" = "Stampittà una somma persunalizata";
"DONATION_TITLE" = "A vita privata nanzu à u prufittu";
"DONATION_DESCRIPTION" = "Multimedià privatu è à fonte aperta, finanziatu da voi. Senza publicità, senza spiunaghju, senza cumprumessu. Aghjovu di rigalu per tutti. Fate una dunazione subitu per sustene VideoLAN.";
"DONATION_WINDOW_TITLE" = "Fà una dunazione à VideoLAN";
"DONATE_CC_DC" = "Carta di creditu o di debbitu";
"DONATION_CHOOSE_PP" = "Ci vole à selezziunà u vostru furnidore di pagamentu";
"DONATION_CHOOSE_CURRENCY" = "Ci vole à selezziunà una muneta";
"DONATION_AMOUNT" = "Somma di a dunazione : %@";
"DONATION_CC_NUM" = "Numeru di a carta bancaria";
"DONATION_CC_EXPIRY_DATE" = "Data di scadenza";
"DONATION_CC_EXPIRY_DATE_MONTH" = "MM";
"DONATION_CC_EXPIRY_DATE_YEAR" = "AA";
"DONATION_CC_CVV" = "CVV";
"DONATION_APPLE_PAY_NOT_POSSIBLE" = "Fiascu durante a cunfigurazione d’Apple Pay";
"DONATION_APPLE_PAY_NOT_POSSIBLE_LONG" = "VLC ùn hà micca riesciutu à cunfigurà Apple Pay per fà a vostra dunazione. Ci vole à sceglie un altru furnidore di pagamentu nanzu di cuntinuà.";
"DONATION_DONATE_BUTTON" = "Fà una dunazione";
"PURCHASE_FAILED" = "Fiascu di a comprera.";
"SEND_DONATION" = "Mandà a vostra dunazione";
"PURCHASE_SUCESS_TITLE" = "Dunazione mandata";
"PURCHASE_SUCESS_DESCRIPTION" = "Vi ringraziemu per a vostra dunazione";
"DONATION_CONTINUE" = "Cuntinuà";
"BUTTON_NOT_NOW" = "Micca subitu";
"DONATION_NAGSCREEN_TITLE" = "Fà una dunazione oghje";
"DONATION_NAGSCREEN_SUBTITLE" = "Sustenite u multimedià liberu è à fonte aperta";
"DONATION_INVOICES" = "Fatture";
"DONATION_RECEIPTS" = "Ricevute";
"DONATION_INVOICES_RECEIPTS" = "Fatture è ricevute";
"DONATION_CHARGES_CLEARED_ON_REINSTALL" = "S’è vo avete installatu VLC torna, e fatture è e ricevute di e dunazioni precedente ùn seranu più dispunibule perchè tutte e vostre infurmazioni persunale sò piazzate sole nant’à st’apparechju.\n\nS’ella vi vene una dumanda, cuntattateci à l’indirizzu donation@videolan.org è indicate st’utilizatore anonimu : %@";
"DONATION_CANCEL_MONTHLY" = "Abbandunà a dunazione regulare";
"DONATION_MONTHLY" = "Misinca";
"DONATION_MONTHLY_FORMAT" = "%@ à u mese";
"DONATION_MONTHLY_VIDEOLAN" = "Dunazione misinca à VideoLAN";
"DONATION_ONCE" = "Una volta";
"DONATION_UPDATE_MONTHLY" = "Mudificà a dunazione regulare";
"DONATION_VIDEOLAN" = "Dunazione à VideoLAN";
"DONATION_CANCEL_LONG" = "Simu tristi di vede chì vo abbandunate e dunazioni misinche à VideoLAN. U vostru sustegnu precedente vole dì assai per noi. Vi ringraziemu assai !";
"DONATION_BANK_TRANSFER" = "Transazzione bancaria";
"DONATION_BANK_TRANSFER_LONG" = "Stripe tratta e dunazioni fatte à VideoLAN. VideoLAN ùn culletteghja micca è ùn cunserveghja micca i vostri dati persunali.";
"DONATION_BUTTON_AGREE" = "Accettà";
"DONATION_IBAN" = "Numeru di contu bancariu (IBAN)";
"DONATION_EMAIL" = "Indirizzu elettronicu";
"DONATION_NAME" = "Casata";
"DONATION_NAME_BANK_ACCOUNT" = "Casata nant’à u contu bancariu";
"DONATION_EMBARGOED_COUNTRY" = "Attualmente, ùn pudemu micca accettà e dunazioni in u vostru paese. Scialatevila cù VLC !";

// MARK: - Playback keyboard shortcuts

"KEY_JUMP_BACKWARDS" = "Saltà in daretu";
"KEY_JUMP_FORWARDS" = "Saltà in avanti";
"KEY_INCREASE_PLAYBACK_SPEED" = "Aumentà a vitezza di lettura";
"KEY_DECREASE_PLAYBACK_SPEED" = "Diminuisce a vitezza di lettura";
"KEY_RESET_PLAYBACK_SPEED" = "Reinizià a vitezza di lettura";
"KEY_SEEK_TO_PERCENT" = "Spustamentu à %i%% di a durata";

// MARK: - TitleSelection

"TITLESELECTION_BACKGROUND_LABEL" = "Sfondulu di a selezzione di u titulu";
"TITLESELECTION_BACKGROUND_HINT" = "Picchichjà per caccià a vista.";

// MARK: - NEW DELETE STRINGS
"DELETE_SINGLE_TITLE" = "Squassà « %@ » ?";
"DELETE_MULTIPLE_TITLE" = "Squassà « %@ » è %d altri ?";

// MARK: - AppIntent Strings
"APPINTENT_PLAY_MEDIA_TITLE" = "Leghje in modu di fondu";
"APPINTENT_PLAY_MEDIA_DESCRIPTION" = "Leghje a lista di lettura selezziunata in modu di fondu senza apre l’appiecazione.";
"APPINTENT_PLAY_MEDIA_PLAY_${mediaName}" = "Leghje ${mediaName} in modu di fondu";

// MARK: - VerticalSliderControl Strings
"VERTICAL_SLIDER_CONTROL_ACCESSIBILITY_LABEL" = "Cursore verticale";
"VERTICAL_SLIDER_CONTROL_INCREMENT_ACTION" = "Aumentazione";
"VERTICAL_SLIDER_CONTROL_DECREMENT_ACTION" = "Diminuzione";

// MARK: - Download Completion Announcement
"DOWNLOAD_COMPLETED_ANNOUNCEMENT" = "Scaricamentu di u schedariu « %@ » compiu";

//MARK: - Playlist Add Action Status
"ADD_TO_PLAYLIST_STATUS_MESSAGE" = "%d medià aghjuntu à %@";
"ADD_ALERT_TITLE" = "Selezzione trova in a lista di lettura";
"ADD_ALERT_MESSAGE_SINGLE" = "Pruvate d’aghjunghje un medià chì face dighjà parte di %@";
"ADD_ALERT_MESSAGE_MULTIPLE" = "Pruvate d’aghjunghje %d medià chì facenu dighjà parte di %@";

//MARK: - Last played playlist indicator
"LAST_PLAYED_PLAYLIST_LABEL_TITLE" = "Ultimu lettu";
